[{
        "name": "Stefano Forti",
        "text": "Laureato in Informatica e Networking all'Università di Pisa e alla Scuola Superiore Sant'Anna, è attualmente dottorando presso il Dipartimento di Informatica dell'Università di Pisa. Nella vita, sogna di unire la sua passione per l'informatica a quella per le lettere e di occuparsi di ricerca, innovazione e divulgazione.",
        "img": "stefano_forti.jpg"
    },
    {
        "name": "Davide Neri",
        "text": "Laureato in Informatica all'Università di  Firenze, attualmente studia Informatica e Networking all'Università di Pisa e alla Scuola Superiore Sant'Anna. La sua scelta formativa è stata guidata dal fascino e dal ruolo fondamentale che la comunicazione ha sempre giocato nel passato, continua nel presente e sempre di più avrà nel futuro della storia.",
        "img": "davide.jpg"
    },
    {
        "name": "Luca Rinaldi",
        "text": "Laureato in Informatica e Networking all'Università di Pisa e alla Scuola Superiore Sant'anna, attualmente svolge ricerca nel gruppo SOCC dell'Università di Pisa nell'ambito dei servizi software e del Cloud computing. Originario delle Marche ha da sempre avuto la passione per i computer e l'insegnamento.",
        "img": "luca_rinaldi.jpg"
    },
    {
        "name": "Chiara Zamberti",
        "text": "Laureata triennale e studentessa della magistrale in Informatica Umanistica dell'Università di Pisa, è appassionata di tecnologia e di tanto altro. Originaria di Gaeta, spirito tuttofare, è affascinata dal mondo dell'interattività software e hardware, dalle tecnologie assistive e dagli ambienti virtuali.",
        "img": "chiara_zamberti.jpg"
    },
    {
        "name": "Valentina Fiorini",
        "text": "Laureata in Informatica Umanistica presso l'Università di Pisa. Ha conseguito il diploma come perito informatico. Originaria di Arezzo, è una grande appassionata di grafica e di disegno.",
        "img": "valentina_fiorini.jpg"
    },
    {
        "name": "Lucio Messina",
        "text": "Toscano di nascita, è iscritto alla Laurea Magistrale in Informatica. Suona la chitarra e il clarinetto, ama i giochi da tavolo e l'associazionismo. Nel tempo libero, studia anche un pochino. Dopo soli cinque minuti di conversazione ti farà un indovinello oppure cercherà di convincerti che l'informatica è una scienza. Ha una treccina ma non sogna di diventare Jedi.",
        "img": "lucio_messina.jpg"
    },
    {
        "name": "Salvatore Catroppa",
        "text": "Studia Informatica all'Università di Pisa, ha le mani sempre in pasta e risolve i problemi di tutti. Calabrese di nascita, mai immemore delle sue origini, è ingenuamente appassionato di stampa 3D, teatro e comunicazione. Spera di riuscire un giorno nell'impresa di avvicinare chiunque incontri al mondo dell'informatica e della tecnologia.",
        "img": "salvatore_catroppa.jpg"
    },
    {
        "name": "Salvatore Ventrone",
        "text": "Programmatore freelance e tutor. Attualmente iscritto al programma BSc Digital Humanities dell'Università di Pisa. Adoro insegnare materie di programmazione ed ispirare i giovani ad imparare a programmare. I miei interessi sono FLOSS, linguaggi di programmazione, tecnologia e privacy. Oltre che alla programmazione, sono un appassionato di videogiochi e giochi da tavolo.",
        "img": "salvatore_ventrone.jpg"
    }
]
