[{
        "name": "Stefano Forti",
        "text": "Laureato in Informatica e Networking all'Università di Pisa e alla Scuola Superiore Sant'Anna, è attualmente dottorando presso il Dipartimento di Informatica dell'Università di Pisa. Nella vita, sogna di unire la sua passione per l'informatica a quella per le lettere e di occuparsi di ricerca, innovazione e divulgazione.",
        "img": "stefano2.jpg"
    },
    {
        "name": "Davide Neri",
        "text": "Laureato in Informatica all'Università di  Firenze, attualmente studia Informatica e Networking all'Università di Pisa e alla Scuola Superiore Sant'Anna. La sua scelta formativa è stata guidata dal fascino e dal ruolo fondamentale che la comunicazione ha sempre giocato nel passato, continua nel presente e sempre di più avrà nel futuro della storia.",
        "img": "davide.jpg"
    },
    {
        "name": "Luca Rinaldi",
        "text": "Laureato in Informatica e Networking all'Università di Pisa e alla Scuola Superiore Sant'anna, attualmente svolge ricerca nel gruppo SOCC dell'Università di Pisa nell'ambito dei servizi software e del Cloud computing. Originario delle Marche ha da sempre avuto la passione per i computer e l'insegnamento.",
        "img": "luca.jpg"
    },
    {
        "name": "Chiara Zamberti",
        "text": "Laureata in Informatica Umanistica all'Università di Pisa, realizza siti web e ripara PC e telefoni sia a livello software che hardware. Originaria di Gaeta, cresciuta nel mondo del Web e dei forum fin da quando aveva 12 anni, è di recente affascinata dell'e-learning, dalla linguistica computazionale e dall'impiego di strumenti interattivi nella didattica.",
        "img": "chiara_zamberti.jpg"
    },
    {
        "name": "Valentina Fiorini",
        "text": "Laureanda in Informatica Umanistica presso l'Università di Pisa. Ha conseguito il diploma come perito informatico. Originaria di Arezzo, è una grande appassionata di grafica e di disegno.",
        "img": "valentina_fiorini.jpg"
    },
    {
        "name": "Giulio Auriemma",
        "text": "Laureato in informatica alla Federico II di Napoli, di dov'è originario, e attualmente iscritto alla Laurea Magistrale in Informatica presso l'università di Pisa. Sostenitore dall'informatica responsabile e del processo di evoluzione tecnologica della quotidianità. Da bravo informatico ama i videogames e il rock'n'roll.",
        "img": "giulio_auriemma.jpg"
    },
    {
        "name": "Lucio Messina",
        "text": "Toscano di nascita, è iscritto alla Laurea Magistrale in Informatica. Suona la chitarra e il clarinetto, ama i giochi da tavolo e l'associazionismo. Nel tempo libero, studia anche un pochino. Dopo soli cinque minuti di conversazione ti farà un indovinello oppure cercherà di convincerti che l'informatica è una scienza. Ha una treccina ma non sogna di diventare Jedi.",
        "img": "lucio_messina.jpg"
    },
    {
        "name": "Ludovica Pannitto",
        "text": "Nata a Campobasso, approda a Pisa con una grande passione per la Matematica, e ne scopre un'altra per la Linguistica. Dopo essersi laureata alla triennale in Informatica Umanistica, sta proseguendo i suoi studi in Linguistica Computazionale. Fuori dalle aule universitarie, ama gli indovinelli, i giochi da tavolo, ma non le piace il gelato al cioccolato.",
        "img": "ludovica_pannitto.jpg"
    }
]
